export default function About() {
	return (
		<div className="hero bg-base-200">
			<div className="hero-content text-center">
				<div className="px-6">
					<h1 className="text-5xl font-bold">О КОМПАНИИ</h1>
					<p className="py-6 text-base/8 opacity-70">
						Взлёт-Сервис специализируется на поставках оборудования для учета
						тепла. ООО «ВЗЛЁТ-СЕРВИС» — официальный дилер и сервисный центр
						завода ВЗЛЁТ. Мы работаем с 2003 года и точно знаем, что необходимо
						нашим заказчикам. Требуется купить теплосчетчик, или отдельно
						тепловычислитель и расходомер? Мы предлагаем только проверенные
						модели отечественного производства с высоким качеством и
						показателями производительности — тепловычислитиели ТСРВ-042,
						ТСРВ-043. Расходомеры Взлёт ЭР Лайт М, Датчики температуры Взлёт
						ТПС. <br />{' '}
					</p>
					<p className="mb-2">
						Обращайтесь к нам по телефону или отправьте заявку.
					</p>
					<button className="btn btn-soft btn-primary">Оставить заявку</button>
				</div>
			</div>
		</div>
	)
}
